{"id":13,"name":"RUANO","textPT":"João Ruano veio para Portugal fugido da Guerra Civil Espanhola (1936-1939). Casa-se com Beatriz (irmã de Luís Grandela, proprietário dos antigos armazéns Grandela no Chiado) e estabelece-se em Lisboa, onde cria nos anos 1940 a fábrica de borracha Rubia (Ru de Ruano e bia de Beatriz) com o cunhado.\n\nEm 1942 João Ruano, para ficar mais perto da indústria dos moldes, desloca-se para Leiria criando a empresa Ruano, Lda. dedicando-se ao fabrico e venda de bonecos em papel gessado e outros brinquedos.\n\nConstituiu a João Ruano, nesta cidade, em 1954, direcionada para o fabrico de brinquedos, bonecas, artigas de ménage, bolas e mangas de polietileno, gabardinas impermeabilizadas. Esta produção exigiu um denso investimento na aquisição de maquinaria para adaptar o cabelo, olhos e sapatos às bonecas, na sua produção.\n\nLocalizada nas antigas instalações do Bingo, na Rua Capitão Mouzinho de Albuquerque, em Leiria, a João Ruano já não tinha espaço para crescer e os moradores queixavam-se do barulho das máquinas. Mudou-se para a Barosa em 1980, onde iniciou o fabrico de embalagem plásticas para o acondicionamento de tintas, que passou a ser o seu negócio principal. Abandonaram o tubo para a construção civil e os sacos e filmes para a agricultura, mas mantiveram os brinquedos.\n\nParalelamente, desde 1946, João Ruano fez parte da empresa Map - Matérias Plásticas, conjuntamente com Filinto Fernandes Stoffel, também com sede em Leiria, na qual assegurava a parte técnica. Em meados de 1970 João Ruano sai da Map e abre em Madrid a Plásticos Ruano, fábrica de artigos sanitários que ao fim de dez anos era líder do mercado espanhol. Os moldes da João Ruano iam a Espanha, faziam uma produção, e voltavam.\n\nApós muita insistência de um agente angolano, Luís Ruano (filho) abriu uma fábrica de plásticos em Angola, que esteve a funcionar entre 1971 e 1975, que terá sido um sucesso porque não havia lá a tecnologia que se levou. Para tal sucesso, contribuiu uma encomenda do Jumbo de milhares de bolas, que foram oferecidas aos clientes do supermercado durante a campanha de lançamento.","textEN":"", "numVideos":0, "numImages":8}