{"id":8,"name":"MATÉRIAS PLÁSTICAS – MAP","textPT":"Em 1946 surge no mercado a Matérias Plásticas (Map), fundada por Avelino da Silva Fernandes, João Ruano, Filinto Stoffel Fernandes e Nialba Stoffel Fernandes Costa. Localizada num espaço de garagem (em rua de acesso ao cemitério de Leiria), a Map começou por fabricar pratos, copos, candeeiros, tampos de sanita e outros utensílios diversos. Produzia maioritariamente produtos em baquelite.\n\nNuma segunda fase a “Map-Matérias Plásticas Lda.”, localizada na Rua Comissão de Iniciativa (Parque da cidade de Leiria) dá início à diversificação intensa da sua produção com vários tipos de produtos e processos, em resultado do grande desenvolvimento tecnológico e científico que se operou então neste setor dos plásticos. Produzia artigos para o lar em baquelite e em injeção de termoplásticos; vasilhames e embalagens de laboratórios por processo de insuflação e injeção; extrusão de tubos e perfis em PVC; extrusão de mangas para sacos de plástico em polietileno.\n\nDepois da crise de 1973, com a entrada na empresa de Rui Filinto em 1974, dá-se início a uma grande conversão por especialização em segmentos de mercado destinados a artigos sanitários e utensílios para o lar, através do processo de injeção de termoplásticos. Inicia-se, igualmente, o primeiro processo de inovação pela subcontratação dum designer holandês (Piet Cohen) para desenhar a primeira linha de acessórios para casa de banho em ABS, com a marca “Sanistar”.\n\nA partir de 1975, opera-se uma grande transformação nos métodos de gestão e na especialização em artigos sanitários, apelando a soluções decorativas integradas, (sanitários em cerâmica, acessórios, revestimentos, etc.). A empresa passa a fazer publicidade em vários meios de comunicação, sob o lema “Você também vive na sua Sala de Banho” apelando, assim, à valorização deste espaço do lar que até então era um lugar escondido.\n\nMais tarde, com a entrada na Comunidade Económica Europeia (CEE) e a abertura dos mercados, como passou a ser possível a importação de plástico e outros materiais, criou outra área de negócio: os produtos técnicos. Em consequência, foi iniciado um processo de construção de uma nova fábrica na Barosa, Leiria, inaugurada em 1993, e de venda das instalações antigas.\n\nAntecipando a entrada de Portugal no espaço europeu, a empresa decide-se pela diversificação da sua atividade, e dá início a uma nova área de negócio, dedicada a produtos técnicos, que conduzem, posteriormente, à indústria automóvel. É nesta altura que a empresa é selecionada como fornecedor preferencial da FORD Electrónica Portuguesa, em Palmela, para o fabrico de “frontais de autorrádios”, iniciando o fornecimento destes produtos a partir de 1995.\n\nNo ano de 1999, a Map-Matérias Plásticas S.A. é vendida à Key Plastics após um período de apoio e parceria com sociedades de capital de risco, apoiantes deste projeto. Recentemente, em dezembro de 2017, o grupo Key Plastics juntou-se ao grupo Mecaplast, por fusão, dando origem ao grupo NOVARES.\nTodo este processo foi liderado por Rui Filinto até à sua reforma em 2013, ainda com os acionistas da Wayzata, e pela maioria da equipa técnica inicial, que ainda hoje se mantém a liderar o negócio.","textEN":"", "numVideos":1, "numImages":3}