{"id":5,"name":"FAPLANA – FÁBRICA DE PLÁSTICOS DE LEIRIA","textPT":"Fundada a 30 de abril de 1955 com nome Fabal – Fábrica de Baquelite de Leiria, começou por conceber e produzir os seus primeiros artigos em baquelite, ureia e melamina através do processo de fabrico de moldação por compressão. A Fabal foi uma das cinco fábricas existentes nesta época que se dedicou ao fabrico deste tipo de produtos em Leiria.\n\nA 30 de novembro de 1966 a denominação social é alterada para Faplana – Fábrica de Plásticos de Leiria, Lda. Nesta década assistiu-se ao desenvolvimento de uma gama completa de produtos fabricados através de moldação por compressão, injeção e extrusão/sopro. Nesta fase foi definida uma nova estratégia comercial que passou pela criação de novas marcas (Fapla, Fabex e Faplex) e do primeiro Catálogo Geral da Faplana, lançado em Janeiro de 1969.\n\nNo início dos anos 80, com os seus produtos em Melamina a Faplana deu os primeiros passos na exportação, tornando-se o mercado francês o seu principal cliente. Em 1989, com uma nova Gerência deu-se início a um processo de reorganização, abrangendo sete áreas fundamentais: melhoria da qualidade, design, equipamentos e instalações, aumento de produtividade e penetração em novos mercados acompanhada de uma política comercial mais agressiva e planificada.\n\nEm 1991 a notoriedade da Faplana foi reconhecida pelo prestigiado designer Philippe Starck com quem desenvolveu alguns produtos, entre eles, o famoso cinzeiro “Joe Cactus” (comercializado pela Alessi) e o rádio “La La La” para a Thomson. Em 1992 a Faplana foi distinguida com o Prémio Design para Indústria pelo Centro Português Design.\n\nAtenta às novas exigências das políticas ambientais, a Faplana apostou na criação de novos produtos no segmento da Ecologia. A agro-pecuária continua a ser um segmento de grande importância, em constante melhoria e inovação.\nMantendo a sua ligação ao passado a Faplana continua a investir na sua linha de produtos em melamina.","textEN":"", "numVideos":0, "numImages":10}