{"id":0,"name":"AUGUSTO LOPES DA SILVA GUIMARÃES & IRMÃO – AGI","textPT":"AGI é a sigla correspondente à sociedade por quotas Augusto Lopes da Silva Guimarães & Irmão, constituída a 25 de outubro de 1915.\nA AGI assumiu, desde o início, as características de uma empresa familiar, com sede no Porto. Nasceu sob a forma de uma pequena sociedade que cresceu e se afirmou no mercado português, passando, na atualidade, por uma fase de consolidação na Península Ibérica.\n\nAs matérias-primas e os equipamentos para a indústria de plásticos constituem um dos setores onde a evolução tecnológica mais se sentiu logo após a Segunda Guerra Mundial, altura em que se deu uma fortíssima aceleração da industrialização.\n\nNão ficando indiferente a esta evolução, a AGI-Augusto Guimarães & Irmão, Lda cedo se deu conta do que seria o crescimento e importância dos plásticos na indústria em Portugal. Ainda na década de 1930, a AGI faz a primeira encomenda de uma máquina de injeção, à época totalmente manual, que viria a ser uma das primeiras máquinas de injeção (senão a primeira) em Portugal. O interesse do mercado pela tecnologia que esta máquina acarretava acabou por impulsionar o negócio da AGI no que respeita à importação de equipamentos para a indústria dos plásticos.\n\nComo resposta à solicitação do mercado, a AGI decide inteirar-se dos materiais necessários à transformação de plástico através da injeção. A primeira encomenda de matéria-prima trouxe da ERINOID cerca de 2275 Kg de acetato de celulose em pó. Foi, assim, uma empresa pioneira no fornecimento de máquinas de injeção e matérias-primas plásticas.\n\nCompletamente orientada para o negócio dos plásticos, a AGI decide então complementar a sua oferta com os equipamentos auxiliares para a indústria transformadora de plásticos, bem como de alguns produtos específicos para a indústria dos cabos eléctricos e telefónicos.\n\nA partir da década de 1990, muito por força do crescimento da indústria nacional de componentes para a indústria automóvel, que coincidiu com o início da representação em Portugal da General Electric Plastics, a AGI tornou-se num fornecedor de referência de plásticos de engenharia em todo o país.","textEN":"", "numVideos":0, "numImages":9}