{"id":4,"name":"PLÁSTICOS EDMAR","textPT":"Em 1 de junho de 1957 Eduardo Augusto Maria da Silva ergue a Plásticos Edmar, Lda. em Leiria. Principiou assim a empresa com o nome do proprietário, fabricando brindes de plástico para serem colocados nos sacos de farinha alimentar, nomeadamente da Farinha Amparo.\nOs primeiros produtos da empresa foram feitos por uma máquina com uma capacidade de produzir 150 peças por hora, de 20 gramas cada unidade. Os moldes para os brindes eram feitos na Marinha Grande, mas a matéria-prima, como o polietileno, era importada e trazida do Porto.\nO fabrico de brindes prolongou-se por mais algum tempo. Depois, outros produtos diversificaram a produção, tais como colares, recipientes e peças de ménage.\n\nEm 1959, de visita a uma feira em Milão, o empresário ficou impressionado com o desenvolvimento da indústria, principalmente com o fabrico de calçado em plástico. Toma então a decisão que marcaria o destino da sua empresa: produzir também calçado. Lança com grande êxito as sandálias de plástico, tornando-se um dos pioneiros deste ramo em Portugal.\n\nTendo arrancado com apenas um operário, a EDMAR chegou a ter, na década de 1960, 400 trabalhadores.\n\nEm agosto de 1961 muda-se para o Alto do Vieiro, dado ao crescimento da empresa. Nessa altura os produtos fabricados pela Edmar encontravam-se à venda em todo o continente e no ultramar. Nas novas instalações Eduardo Maria passou a dedicar-se ao acompanhamento do mercado internacional.\nAo participar na Feira de Pirmazens em 1964, na Alemanha Federal, decide ampliar a sua oferta, ao adquirir uma máquina para fazer botas e moldes para as mesmas. Com esse novo produto em plástico e a eventual substituição da pesada bota de borracha de design obsoleto, a empresa abre novos horizontes às vendas.\nA Inglaterra foi o primeiro país a receber botas, exportação acertada durante a Feira de Blackpool, em 1966.\n\nApesar de as botas terem sucesso, são um produto sazonal. As sandálias não tinham grande volume de fabrico. Dessa necessidade foi criado um novo setor na empresa – o calçado Tempos Livres para a primavera e verão em PVC e têxteis. Assim surge em 1970 uma nova linha que teve uma boa aceitação e a venda não se restringiu ao país.Em 1972, entra na sociedade a esposa do fundador, Maria Célia Seco Ramada da Silva.\nAinda nesse ano, cria em  Salamanca a Edmar Espanha e em 1987 a Edmar França, em Orléans, para comercializar as suas criações. Além destas empresas, tinha uma rede de agentes em vários países. Em 1977 a empresa passou a S.A..\n\nEm 1983 forneceu 300 mil pares de botas industriais à URSS. Em 1991 exportava para 18 países, com destaque para Inglaterra, Espanha, França e Dinamarca.\n\nDado o calçado técnico ser um nicho de mercado em franca expansão, o grupo Hevea adquire a Edmar (mantendo as instalações e as máquinas) e no ano de 1995 compra o fabricante português de botas Planeta dos Plásticos.","textEN":"", "numVideos":0, "numImages":7}