{"id":12,"name":"PLÁSTICOS SANTO ANTÓNIO","textPT":"Vasco e Maria Augusta Ritto iniciaram o processo de constituição da Plásticos Santo António em 1943, mas só começaram a laborar 12 anos depois, em 1955, na rua que deu nome à empresa, em Leiria. Sócio fundador da Lubrigaz, Vasco Ritto era um técnico com apetência pelas áreas da mecânica e elétrica.\n\nQuando Vasco Ritto se apercebeu que os plásticos eram um ramo que devia ter futuro começou a fazer um curso por correspondência sobre a parte técnica da indústria, com uma empresa americana. Correspondia-se também com a ICI – Imperial Chemical Industries, em Inglaterra, através da troca de cartas.\n\nPara adquirir as três máquinas com que iniciou a atividade, contou com o contributo da família e recorreu ao BNU. Os moldes dos primeiros produtos foram feitos na Marinha Grande por uma uma firma que trabalhava para a indústria de vidros,a Edilásio Carreira da Silva. Mais tarde, Vasco e Maria Augusta Ritto chegaram mesmo a acompanhar o empresário de moldes a feiras e em visitas a clientes, para lhe dar apoio na língua e tecnicamente.\n\nVasco Ritto ia todos os anos a feiras técnicas e de equipamentos para plásticos em Paris (França), Birmingham (Inglaterra), Milão (Itália) e Düsseldorf (Alemanha). Aproveitava para visitar lojas para trazer ideias para produtos, como brinquedos.\n\nO filho António Ritto em 1960, numa altura em que existiam na zona cerca de 50 ou 60 fábricas de plástico, muda-se para a Rua Manuel Simões Maia, também em Leiria.\n\nA empresa teve 150 operários e fabricou todo o tipo de brinquedos em plástico. No final dos anos 1970 abandona a produção de brinquedos por não ser rentável, dado o advento dos brinquedos oriundos da Alemanha, Japão e de Hong Kong que já incorporavam mecanismos de pilhas e de fricção.\n\nA Plásticos Santo António manteve, contudo, o fabrico de utilidades domésticas, cabides e embalagens. Atenta ao mercado, a fábrica de Leiria procurou acompanhar o desenvolvimento da indústria de confeção em Portugal, através da produção de mais de 35 modelos de cabides, que eram vendidos no país todo. Eram os próprios vendedores a recomendar aos industriais os artigos a fabricar, porque se vendiam muito, o que acabava por constituir um incentivo à cópia.\n\nNa tentativa de se diferenciar, em 1971 (aquando da entrada para a empresa da 2ª geração), a Plásticos Santo António comprou uma máquina de 900 toneladas de força, para fabricar peças de grandes dimensões, como embalagens.\nDois anos depois, dá-se o choque petrolífero, que originou um período de recessão económica mundial.\nEsta situação obrigou os industriais a adaptar rapidamente os preços.\nEm 1997 entrou para a empresa a 3ª geração.\n\nProgressivamente a empresa foi lançando embalagens e especializou-se no fabrico de caixas para logística, transporte e armazenamento; para manuseamento de materiais e recolha seletiva de resíduos.\nTodos os produtos são fabricados em Polipropileno-co polímero ou em Polietileno adequados para contacto alimentar conforme a regulamentação da União Europeia e da FDA.","textEN":"", "numVideos":0, "numImages":12}